{"_id":{"$oid":"6141c616c4509208f6aa56cc"},"name":"Iron Maiden","description":"Heavy Metal","photo":"https://res.cloudinary.com/dcdfzbe8n/image/upload/v1631700502/akdwtxzx1lirbdvdhng5.jpg","stream":"https://www.youtube.com/watch?v=Ij99dud8-0A","__v":0}
{"_id":{"$oid":"614326c13ae2300ad0b7a868"},"name":"Metallica","description":"Metallica es una banda estadounidense de rock1​ originaria de Los Ángeles, pero con base en San Francisco desde febrero de 1983. Fue fundada en 1981 en Los Ángeles por Lars Ulrich y James Hetfield, a los que se les unirían Dave Mustaine y Ron McGovney. Estos dos músicos fueron después sustituidos por el guitarrista Kirk Hammett y el bajista Cliff Burton respectivamente, Dave Mustaine fue despedido un año después de ingresar en la banda debido a su excesiva adicción al alcohol y su actitud violenta, siendo sustituido por Kirk Hammett (exguitarrista de Exodus). Ron renuncia a la banda debido al mal comportamiento de Dave Mustaine, el cual era violento y problemático cuando estaba bajo el efecto del alcohol. El colmo fue cuando Mustaine mojó el bajo de Ron con cerveza, él sin saberlo lo conectó, recibiendo una descarga eléctrica. Es entonces, tras contactar con Cliff Burton que la banda se traslada a San Francisco. (Cabe resaltar que Ron sabía que lo iban a despedir y sustituir por Cliff Burton). Por otra parte, el 27 de septiembre de 1986, fue la muerte de Cliff Burton en un accidente de autobús en Suecia, durante una de sus giras, esto provocó la entrada al grupo de Jason Newsted,2​ quien, tras su abandono quince años más tarde, sería sustituido por el bajista actual, Robert Trujillo.  Hasta la fecha, la banda ha editado 10 álbumes de estudio, siendo el último de estos Hardwired to Self Destruct el cual fue lanzado mundialmente el 18 de noviembre del 2016. Las ventas totales de Metallica superan los 120 millones,3​ y se les considera parte de los cuatro grandes del thrash metal, junto con Megadeth, Slayer y Anthrax.4​ Además, el grupo ha conseguido numerosos premios musicales, entre los que destacan nueve Grammys, dos premios otorgados por la cadena musical MTV, dos galardones de la Academia de Música Americana (American Music Awards) y dos premios de la revista Billboard, además de pertenecer desde el año 2009 al Salón de la fama del Rock5​ y poseer una estrella en el Paseo de la Fama de la revista Kerrang!","photo":"https://res.cloudinary.com/dcdfzbe8n/image/upload/v1631790786/zhloi7qwe5idlao230mp.jpg","stream":"https://www.youtube.com/watch?v=kV-2Q8QtCY4","__v":0}
{"_id":{"$oid":"614327983ae2300ad0b7a86d"},"name":"Aerosmith","description":"Aerosmith es una banda estadounidense de hard rock.1​2​3​ También conocidos como \"Los chicos malos de Boston\", o \"Toxic Twins\", apelativo por el que se conoce a sus dos líderes por su histórica adicción a las drogas.4​ Su sonido agresivamente rítmico tiene raíces en el blues1​ y además contribuyó a establecer el sonido del hard rock y Pop rock entre los años 1981 y 1990.3​5​6​7​ La banda se fundó en Boston, Massachusetts, en 1970.8​ El guitarrista Joe Perry y el bajista Tom Hamilton originalmente pertenecían a una banda llamada Jam Band, posteriormente se integraron el cantante Steven Tyler, el baterista Joey Kramer, y el guitarrista Ray Tabano, y formaron Aerosmith. En 1971, Tabano sería reemplazado por Brad Whitford, y a partir de ese momento el grupo comenzaría a ser conocido en Boston.  La banda firmó contrato con Columbia Records en 1972 y lanzó un serie de álbumes que han sido certificados multi-platino, comenzando con su álbum debut homónimo. En 1975, la banda se consolidó con el álbum Toys in the Attic, y con su siguiente álbum Rocks de 1976, cimentaría su estatus de super estrellas de hard rock.9​ Para finales de la década de los 70, serían una de las bandas más populares de hard rock en todo el mundo, consiguiendo cosechar un gran número de seguidores, a los que a menudo se les llama \"Blue Army\".10​ Sin embargo, la adicción a las drogas y los conflictos internos que se hicieron sentir en la banda darían como resultado las salidas de Perry y Whitford en 1979 y 1981, respectivamente. Serían sustituidos por Jimmy Crespo y Rick Dufay.1​ La banda no tendría éxito entre 1980 y 1984, lanzando solamente un álbum, Rock in a Hard Place, que sería disco de oro, pero no a la altura de sus éxitos anteriores.   Aerosmith durante una presentación en Lima, Perú en 2011. Aunque Perry y Whitford regresaron en 1984 y la banda firmó un contrato de grabación con Geffen Records, no sería hasta el lanzamiento en 1987 del álbum Permanent Vacation en que la banda recuperaría el nivel de popularidad que había experimentado en la década de 1970.11​ A lo largo de las décadas de los 80 y 90, la banda obtendría varios éxitos y ganaría numerosos premios musicales con los álbumes Pump (1989), Get a Grip (1993), y Nine Lives (1997). Su regreso fue descrito como uno de los momentos más importantes y espectaculares de la historia del rock and roll.3​1​ Después de 46 años de dar conciertos, la banda tenía prevista una gira de despedida en 2017,12​ pero dicha gira tuvo que ser pospuesta debido a que Steven Tyler tuvo problemas de salud. Hoy en día la banda se encuentra en una residencia en Las Vegas.  Aerosmith es una de las bandas con mayor número de ventas de todos los tiempos,13​ han vendido más de 200 millones de álbumes en todo el mundo,14​ incluyendo 66,5 millones de álbumes solamente en los Estados Unidos.13​ También tienen el récord de ser el grupo estadounidense con mayor número de discos de oro y platino. La banda ha conseguido 21 entradas al Top 40 del Billboard Hot 100,15​ nueve números uno en el Mainstream Rock Tracks, cuatro premios Grammy, y diez MTV Video Music Awards. Han sido incluidos en el Salón de la Fama del Rock en el 2001, y en 2005 fueron clasificados n.º 57 en la lista de los 100 mejores artistas de todos los tiempos de la revista Rolling Stone.16​","photo":"https://res.cloudinary.com/dcdfzbe8n/image/upload/v1631791001/bgfcyzoihzdert2dqbor.jpg","stream":"https://www.youtube.com/watch?v=sZfZ8uWaOFI","__v":0}
{"_id":{"$oid":"614329753ae2300ad0b7a871"},"name":"Bon Jovi","description":"Bon Jovi es una banda de rock formada en 1983 en Nueva Jersey (Estados Unidos), por su líder y vocalista Jon Bon Jovi.5​ La formación actual la completan el teclista David Bryan, el batería Tico Torres, el bajista Hugh McDonald y el guitarrista Phil X. Este último sustituyó al también guitarrista Richie Sambora, que abandonó la banda en 2013 tras haber permanecido 30 años en ella, debido a diferencias con los demás miembros del grupo.6​3​ Es una de las bandas de rock más exitosas de todos los tiempos,4​ habiendo vendido más de 130 millones de discos y ofrecido más de 2800 conciertos en 50 países.7​8​ Además, es considerada un icono global de la música y forma parte del Salón de la Fama del Rock and Roll.9​10​11​  Debutaron en 1984 con el álbum Bon Jovi, cuyo sencillo «Runaway» fue el primero del grupo en entrar al Billboard Hot 100.12​ En 1986 se dieron a conocer internacionalmente con Slippery When Wet, que se convirtió en el álbum más vendido del año 1987 en Estados Unidos y supuso un gran éxito a nivel mundial,13​ llegando a vender 28 millones de copias.14​ Los sencillos «You Give Love a Bad Name» y «Livin' on a Prayer» fueron número uno del Billboard Hot 100,12​ además esta última fue designada como la mejor canción de la década de los ochenta por la cadena estadounidense VH1.15​ En 1988 cosecharon un éxito similar con New Jersey, cuyos sencillos «Bad Medicine» y «I'll Be There for You» también alcanzaron la cima del Billboard Hot 100.4​12​  En los años noventa Bon Jovi se desmarcó del sonido glam que le había caracterizado en la década anterior, género que decayó a principios de los noventa debido al auge del rock alternativo.16​ El grupo dio un cambio radical a su música y regresó en 1992 con el álbum Keep The Faith, que vendió más de doce millones de ejemplares.17​18​ En 1994 el recopilatorio Cross Road se convirtió en el segundo álbum más vendido de la banda con veintidós millones de copias,19​ destacando el éxito de la balada «Always», que obtuvo cuatro discos de platino (dos en Australia, uno en Estados Unidos y otro en el Reino Unido).20​21​22​ Con These Days (1995) optaron por el pop rock contemporáneo,23​ este álbum tuvo bastante éxito en Europa, Japón y Latinoamérica.4​24​25​ En el año 2000 alcanzaron gran éxito y repercusión gracias al sencillo «It's My Life» del álbum Crush, que fue número uno en las listas de nueve países y consiguió diez discos de platino.4​  Durante las décadas de 2000 y 2010 continuaron publicando álbumes de forma regular y obtuvieron algunos premios: En 2007 lograron su primer y único Grammy por el dueto de la canción «Who Says You Can't Go Home», interpretado junto a Jennifer Nettles;26​ en 2010 obtuvieron el premio Icono Global en los MTV Europe Music Awards, en reconocimiento a su trayectoria;9​ en 2013 ganaron cuatro premios en los Billboard Touring Awards,27​ donde en 2016 fueron reconocidos como “Leyenda Viva”;28​ y en 2018 ingresaron en el Salón de la Fama del Rock \u0026 Roll.29​30​  Por otro lado, Bon Jovi ha participado en varios festivales importantes como el Monsters of Rock o el Rock in Rio,31​32​ y algunos de carácter benéfico como el Live 8, el Live Earth o el Moscow Music Peace Festival.33​34​35​ También ha actuado en recintos de renombre mundial, como el antiguo y el nuevo Estadio de Wembley,36​37​ Hyde Park,38​ Donington Park,39​ Central Park y el Madison Square Garden.40​41​","photo":"https://res.cloudinary.com/dcdfzbe8n/image/upload/v1631791477/xgduqygqku8susgf6ihy.jpg","stream":"https://www.youtube.com/watch?v=SRvCvsRp5ho","__v":0}
{"_id":{"$oid":"614329d73ae2300ad0b7a875"},"name":"Alice Cooper","description":"Alice Cooper (nacido Vincent Damon Furnier; Detroit, Míchigan; 4 de febrero de 1948) es un cantante de hard rock y heavy metal estadounidense. Alice Cooper fue inicialmente el nombre de una banda de rock and roll en la que Furnier era el vocalista,2​ pionero del género conocido como shock rock. Surgido en 1964 en Arizona, Estados Unidos, logró su mayor auge durante los años setenta y alcanzó el éxito comercial con el álbum Billion Dollar Babies de 1973. Posteriormente, Furnier adoptó el nombre de su anterior banda e inició una carrera como solista, convirtiéndose en un importante icono del rock que influiría en diferentes géneros, como el heavy metal,3​4​ el hard rock, el punk 5​ y el rock gótico.  Ha sido referente para artistas y bandas como Rob Zombie y Marilyn Manson, al ser uno de los pioneros en asociar rock y espectáculo en sus conciertos y en montar pequeñas historias teatrales encima de un escenario donde a la vez tocaba un grupo de rock y crear de sí mismo un personaje de pesadilla.6​  Cooper es reconocido por el uso de maquillajes de aspecto siniestro, inquietantes letras y provocativas representaciones que abarcaban ejecuciones con guillotina y sillas eléctricas o actos con enormes serpientes, que ilustraban los contenidos de sus álbumes, muchos de los cuales narraban una historia, en la más pura línea del álbum conceptual. Alice Cooper sería el primero en desarrollar con más sofisticación las puestas en escena respecto a otros músicos influenciados por la estética \"glam-teatral\", como David Bowie o Peter Gabriel, inspirado notablemente por el cantante Arthur Brown. Esta característica escénica influiría notablemente a grupos como Kiss, White Zombie, Mötley Crüe, Twisted Sister, Vinnie Vincent Invasion, Mercyful Fate y King Diamond. Dentro de su actitud irreverente destaca el show de cortar bebés con un hacha, filetear una dama frente a un refrigerador abierto e incluso presentarse para presidente contra Richard Nixon en Estados Unidos.7​  Cooper también es famoso por su carismática personalidad fuera del escenario, siendo nombrado el \"artista de heavy metal más querido\" en el libro The Rolling Stone Album Guide, publicado por la famosa revista Rolling Stone.8​ Es acreditado como uno de los creadores del sonido y del estilo heavy metal, y ha sido descrito como \"el primer artista en incluir imaginería de terror en el rock and roll, con sus escenarios y montajes terroríficos en concierto\".9​ Aparte de la música, Cooper ha actuado en algunas películas, entre las que destacan Wayne's World, de Penelope Spheeris, Sombras Tenebrosas, de Tim Burton y The Prince of Darkness, de John Carpenter.10​","photo":"https://res.cloudinary.com/dcdfzbe8n/image/upload/v1631791575/amx2wcnfpio0evoyg4bg.jpg","stream":"https://www.youtube.com/watch?v=Qq4j1LtCdww","__v":0}
{"_id":{"$oid":"61432a773ae2300ad0b7a87a"},"name":"Black Sabath","description":"Black Sabbath fue una banda británica de heavy metal y hard rock formada en 196811​ en Birmingham por Tony Iommi (guitarra), Ozzy Osbourne (voz), Geezer Butler (bajo) y Bill Ward (batería).  Influenciados por la música de Blue Cheer, Cream o Vanilla Fudge,12​13​ la agrupación incorporó desde sus inicios letras sobre ocultismo y terror con guitarras afinadas de modo más grave y consiguió varios discos de oro y platino en la década de 1970. Son los pioneros del heavy metal junto a otros grupos contemporáneos como Deep Purple,14​ Budgie,15​ Pentagram,9​ Sir Lord Baltimore16​ y Led Zeppelin. Al ser una de las primeras y más influyentes bandas de heavy metal de todos los tiempos,17​ Black Sabbath ayudó a desarrollar el género con publicaciones tales como Paranoid, álbum que logró cuatro certificaciones de platino de la RIAA.18​ Han vendido más de 75 millones de discos en todo el mundo, incluidos 15 millones de copias solo en los Estados Unidos.19​  Ozzy Osbourne fue despedido de la banda en 1979 para ser reemplazado por Ronnie James Dio, antiguo vocalista de Rainbow y que grabó los álbumes Heaven and Hell y Mob Rules, antes de dejar el grupo en 1982. Posteriormente, el conjunto pasaría a estar integrado durante las décadas de 1980 y 1990 por vocalistas como Ian Gillan, Glenn Hughes, Ray Gillen o Tony Martin y diversos bajistas y baterías como Vinny Appice, Neil Murray, Bev Bevan, Cozy Powell o Bobby Rondinelli. En 1992 se produjo el regreso de Dio a la banda, produciendo el tercer disco como vocalista: Dehumanizer.  La alineación original se reunió en 1997 y publicó un álbum en directo, Reunion, la canción «Iron Man» ganó el premio Grammy en 2000, treinta años después de su publicación original en Paranoid, y años después el grupo con su alienación original fue incluído en la lista de los 100 mejores artistas de todos los tiempos, ocupando el puesto 85.20​ Fueron incluidos en el Salón de la Fama del Rock en el año 2006. La alineación que grabó Mob Rules —formada por Iommi, Butler, Dio y Appice— se reunió en 2006 bajo el nombre Heaven and Hell.21​  El 11 de noviembre de 2011, los miembros fundadores de la banda anunciaron que se reunían de nuevo y que iban a grabar un nuevo álbum.22​ La comunicación entre Ozzy y Iommi se reactivó, luego de años, a partir del viaje del segundo a Los Ángeles con motivo del fallecimiento de Ronnie James Dio en mayo de 2010. Tocaron como cabezas de cartel en el Download Festival el 10 de junio de 2012, con planes de una gira mundial posterior.23​ Sin embargo, poco después Ward anunció que no iba a participar de la reunión de Black Sabbath a menos que aclarasen temas de contrato. Al día siguiente, el resto de la banda anunció que no tenían más opción que seguir sin él, pero que le dejan las puertas abiertas para un posible regreso.24​ En 2013, Iommi, Osbourne y Butler publicaron el álbum 13, cuyo sencillo «God Is Dead?» consiguió un premio Grammy.","photo":"https://res.cloudinary.com/dcdfzbe8n/image/upload/v1631791734/yrjhj3kawq1playr9tua.jpg","stream":"https://www.youtube.com/watch?v=5s7_WbiR79E","__v":0}
{"_id":{"$oid":"61432b0c3ae2300ad0b7a87e"},"name":"Acdc","description":"AC/DC es una banda de hard rock británica-australiana, formada en 1973 en Australia por los hermanos escoceses Malcolm y Angus Young.  Sus álbumes se han vendido en un total estimado de 200 millones de copias,3​4​ embarcándose en giras multitudinarias por todo el mundo y sus éxitos han musicalizado varias producciones cinematográficas sobresalientes.5​6​7​8​ Son famosas sus actuaciones en vivo, resultando vibrantes y exultantes espectáculos de primer orden.9​ Mucho de ello se debe al extravagante estilo de su guitarrista principal y símbolo visual, Angus Young, quien asume el rol de guitarrista principal durante los conciertos, gracias a sus dinámicos y adrenalínicos despliegues escénicos uniformado de colegial callejero.10​ Al comienzo, los conciertos y tiempos por los cuales sufrieron diversos cambios en su alineación.11​12​ En 1974, la llegada del cantante Bon Scott se convertiría en una pieza clave del éxito del grupo. Su presencia en escena, lo convirtió en uno de los personajes más carismáticos de la historia del hard rock.13​14​15​ La formación se estabilizaría con Cliff Williams (bajo) y Phil Rudd.  En 1974 incursionaron por primera vez fuera de los conciertos en bandas de punk rock locales, que ofrecían un contrapunto sonoro a las ampulosidades y la fastuosidad de las bandas que triunfaron en el mercado de la época.16​17​18​ Ese mismo año se trasladaron a Glasgow, de donde procedían Desembarcaron en pleno auge del punk rock, lo que contribuyó a que, en poco tiempo, obtuvieran una enorme aceptación del público, ocupando inmediatamente los primeros puestos en ventas.  La carrera triunfal del grupo, sustentada por la rudeza carismática y la potencia rítmica del dominio guitarrero, proseguirá con el multimillonario Highway to Hell, uno de los discos más emblemáticos de la historia del hard rock y del que se vendieron millones de copias,19​20​ que los catapultó hacia la fama y los solidificó al estatus de superestrellas.21​22​  Cuando se encontraban en su mejor momento, tanto a nivel comercial como artístico, la desgracia se cruzó en sus caminos, cuando en el 19 de febrero de 1980, el vocalista Bon Scott falleció por intoxicación etílica.23​24​ No obstante, pese a que se encontraron al borde de la separación, el grupo depositó su destino en la voz de Brian Johnson, ex-vocalista del grupo Geordie.   Brian Johnson y Angus Young durante un concierto.  Malcolm, el mayor de los Young, y ex-mentor de la banda, durante su última gira (2010).  Estatua en homenaje a Scott, voz original del grupo, en la ciudad de Fremantle. Back in Black (1980), el disco homenaje al fallecimiento del mítico cantante original y el cual, a la postre, terminaría convirtiendo en el tercer álbum más vendido en la historia de la música con más de 45 millones de unidades en el mundo, encajaría la figura de Johnson a la perfección en la imagen de AC/DC.25​26​27​ El éxito de este trabajo disparó las ventas de todos los discos anteriores desatando el fervor popular por la banda. Para mediados de 1981, todos los álbumes anteriores habían superado el millón de copias.28​29​  En la segunda mitad de la década de 1980, una serie de acontecimientos personales hicieron creer que el grupo ya había pasado sus mejores momentos. LP como Fly on the wall (1985), Who Made Who (1986) o Blow Up Your Video (1988) reiteraban los sonidos de pasadas entregas, hecho mal visto por un sector de la crítica.30​31​ A pesar de ello, sus discos se mantuvieron en las listas de éxitos hasta la siguiente década.32​ The Razors Edge (1990), que contenía la enérgica «Thunderstruck», y el sencillo «Big Gun» (1993), elegida por Arnold Schwarzenegger para la banda sonora de su película El Último Gran Héroe,33​ posicionándolos en las listas de los más vendidos de principios de los 90.34​35​36​ Posteriormente, Ballbreaker (1995) y Stiff Upper Lip (2000) los mantendrían en los primeros planos de la industria musical.37​38​ Después de varios años de pausa creativa, lanzaron Black Ice (2008), el penúltimo trabajo en estudio de la banda australiana, en el cual se destaca el primer sencillo, «Rock 'n' Roll Train», lanzado a la radio un mes antes, siendo todo un éxito. Con este disco alcanzaron los 10 millones de copias en el mundo.39​40​41​  Cuando afloraron los años de satisfacciones y reconocimientos, en septiembre de 2014, y después de varios meses de hermetismo y sospechas en torno al grave estado de salud que padecía uno de los integrantes, AC/DC confirma la retirada del guitarrista Malcolm Young debido a un cuadro de demencia.42​43​44​ No obstante, pese a la sensible baja de su mentor, la banda informó que continuaría haciendo música. Tanto para un nuevo disco, Rock or Bust, como para giras posteriores, la guitarra rítmica fue ocupada por el sobrino de los Young, Stevie Young.45​En febrero de 2016, Brian Johnson tuvo que retirarse de la gira ante el riesgo de una pérdida auditiva completa, por lo que fue temporalmente sustituido por Axl Rose, líder y cantante de Guns N' Roses, hasta el final de la gira Rock or Bust.46​47​Recientemente, el bajista desde 1977 Cliff Williams ha anunciado que dejará la banda al terminar la actual gira.48​  Con cuatro décadas de trayectoria, la banda ha superado los cambios en la alineación, la pérdida de históricos miembros, la controversia sobre su imagen y letras, y el constante cambio de las tendencias musicales, para convertirse en la actualidad en una de las bandas más importantes e influyentes de la historia y con mayor capacidad de convocatoria.49​50​51​ Hasta la fecha son una de las bandas más taquilleras de todos los tiempos.52​53​ Desde marzo de 2003, el grupo está incluido en el Salón de la Fama del Rock and Roll.54​55​ Aunque están comúnmente clasificados como hard rock, y considerados uno de los grandes influyentes del heavy metal, siempre han clasificado su música simplemente como rock and roll","photo":"https://res.cloudinary.com/dcdfzbe8n/image/upload/v1631791883/z1a9qfb1bsn4vdbzuve2.jpg","stream":"https://www.youtube.com/watch?v=etAIpkdhU9Q","__v":0}
{"_id":{"$oid":"61432b873ae2300ad0b7a882"},"name":"Kiss","description":"Kiss (estilizado KISS) es una banda estadounidense de rock formada en Nueva York en enero de 1973 por el bajista Gene Simmons y el guitarrista Paul Stanley, a los que más tarde se unirían el batería Peter Criss y el guitarrista Ace Frehley.2​ Conocido por su maquillaje facial y su extravagante vestuario, el grupo se dio a conocer al público a mediados de los años 1970 gracias a sus actuaciones en directo, en las que incluían pirotecnia, llamaradas, cañones, baterías elevadoras, guitarras con humo y sangre falsa. Si se tienen en cuenta los álbumes en solitario de 1978, Kiss ha conseguido treinta discos de oro de la RIAA y es la banda estadounidense que ha recibido un mayor número de estas certificaciones.nota 1​4​ El conjunto ha vendido más de 80 millones de álbumes en todo el mundo y veinticinco millones solo en los Estados Unidos.5​ A pesar de no haber alcanzado nunca la primera posición del Billboard 200, ha situado veintiséis de sus trabajos entre los cuarenta primeros puestos.6​ Desde su formación, sus miembros asumieron personalidades acordes con los maquillajes y trajes que llevaban, así Simmons asumió el rol de «Demon», Stanley el de «Starchild», Criss el de «Catman» y Frehley el de «Space Ace» o «Spaceman».  Sus tres primeros álbumes de estudio apenas tuvieron repercusión y tuvo que ser con el lanzamiento de Alive!, un disco en directo, que la banda consiguiera fama y popularidad.2​ Sus siguientes trabajos, entre los que destacan Destroyer y Love Gun, aumentaron la popularidad del grupo y consiguieron varias certificaciones de platino.3​ Después de que cada integrante publicara un álbum en solitario y rodar una película, las tensiones dentro del grupo aumentaron, lo que ocasionó la marcha de Criss y posteriormente la de Frehley. Tras la salida de dos de sus miembros fundadores —Eric Carr y Vinnie Vincent reemplazaron a Criss y Frehley y asumieron las personalidades de «The Fox» y «The Wizard», respectivamente— y publicar algunos álbumes que no tuvieron el número de ventas esperadas, como Music from \"The Elder\" y Creatures of the Night, en 1983, Kiss decidió abandonar el maquillaje y orientar su estilo musical hacia el glam metal. En la década de 1990 se produjo la reunión de la formación con sus respectivos maquillajes, aunque con la llegada del nuevo milenio, Frehley y Criss volvieron a dejar la banda. Simmons y Stanley decidieron continuar con el batería Eric Singer y el guitarrista Tommy Thayer, quienes asumieron las personalidades de «Catman» y «Spaceman», respectivamente.","photo":"https://res.cloudinary.com/dcdfzbe8n/image/upload/v1631792006/x6p6ia9rognbsjrygvlq.jpg","stream":"https://www.youtube.com/watch?v=ZhIsAZO5gl0","__v":0}
{"_id":{"$oid":"61432c4f3ae2300ad0b7a886"},"name":"Guns N' Roses","description":"Guns N' Roses es una banda estadounidense de hard rock formada en Hollywood en la zona de Sunset Strip, alrededor de Santa Mónica, en el área metropolitana de Los Ángeles, California en 1985. El grupo fue fundado por el vocalista Axl Rose y el guitarrista Izzy Stradlin.6​  Es una de las bandas de rock más exitosas de todos los tiempos, habiendo vendido más de ciento cincuenta millones de discos, es considerada ícono global de la música y forma parte del prestigioso Salón de la Fama del Rock and Roll. Asimismo, la banda es uno de los números artísticos con más galardones, legado y repercusión mundial hasta la fecha. También Guns N' Roses es considerada una de las bandas más influyentes de la historia debido a su gran legado musical.1​7​8​9​  De igual forma en el año 2011 fueron posicionados en el puesto 21 en la lista de \"los 100 mejores artistas de la historia\",10​ elaborada por la revista Rolling Stone en conjunto con diversos productores y críticos musicales.11​12​13​  La formación actual cuenta con el vocalista Axl Rose, el guitarrista rítmico Richard Fortus, los tecladistas Dizzy Reed y Melissa Reese, el baterista Frank Ferrer, el bajista Duff McKagan y el guitarrista líder Slash. Estos dos últimos son considerados miembros clásicos de la agrupación y luego de una ausencia de 23 años, retomaron su lugar en la banda.  La banda ha vendido más de 150 millones de álbumes en todo el mundo,14​15​ incluyendo más de 60 millones de álbumes solo en los Estados Unidos,16​ lo que los posiciona en el puesto n°18 en la lista de los artistas con más ventas y éxito de todos los tiempos. Su álbum debut Appetite for Destruction de 1987 ha vendido 3517​ millones de copias a nivel mundial y alcanzó el número 1 en el Billboard 200 en Estados Unidos. Además, cuatro canciones del álbum ingresaron en el Top 10 en la Billboard Hot 100, y «Sweet Child o' Mine» quedó en el número uno.18​  Además, es el álbum debut más exitoso y vendido en la historia y está calificado como el cuarto mejor álbum debut de la historia, según la revista Rolling Stone. Su álbum de 1988 G N' R Lies ha vendido más de 16 millones de copias en todo el mundo y su canción «Patience» entró en el Top 5 del Billboard Hot 100 y el álbum alcanzó el número dos en el Billboard 200. Los álbumes gemelos Use Your Illusion I y Use Your Illusion II, de 1991, subieron al número 2 y 1 del Billboard 200, respectivamente, manteniéndose durante 108 semanas en dichas posiciones y cerca de 308 en el top 10, los álbumes tuvieron una cifra combinada de ventas de más de 55 millones de copias a nivel mundial19​ y 25 millones de copias vendidas solo en Estados Unidos,20​ seis de los sencillos de ambos álbumes llegaron al Billboard Hot 100 y cuatro de ellos entraron al Top 10 de la misma lista.  Su siguiente trabajo sería el álbum de versiones de canciones punk y glam del año 1993 titulado The Spaghetti Incident?, del cual se desprendieron tres sencillos, de los cuales uno entró en el Billboard Hot 100 y dos entraron en la recopilación de grandes éxitos; el álbum alcanzó el puesto número 4 del Billboard 200 y el número dos en el UK Album Chart.  Durante el periodo en el que la banda volvía a los escenarios con nuevos músicos salieron dos discos, uno en directo titulado Live Era: '87-'93 en 1999 y otro recopilatorio llamado Greatest Hits en 2004; que, aunque la banda se mostró negativa a la salida del álbum, tuvo un gran éxito comercial (ha vendido casi 8 millones de copias solo en los Estados Unidos y 15 millones de copias en todo el mundo); llegó al número uno del UK Album Chart y tres en el Billboard 200, estuvo 138 semanas en el Billboard 200.21​  Después de una década de trabajo y problemas con exmiembros en los tribunales, la banda publicó su siguiente álbum, Chinese Democracy, en 2008; han publicado tres sencillos, y uno de ellos entró en el Billboard Hot 100 y dos en el Mainstream Rock Tracks, y el álbum alcanzó el número tres en el Billboard 200 y el número dos en el UK Album Chart.  A finales de los años ochenta y principios de los noventa (1987-1993) la banda fue el grupo más popular y exitoso del mundo, eso les llevó a ser uno de los números artísticos que dominó el panorama musical de la época, por lo que la industria de la música considera esa época como el período en el que Guns N' Roses «sacó una rebeldía hedonista y revivió la actitud punk transgresora impulsada por el hard rock, con referencias de los primeros álbumes de The Rolling Stones y Sex Pistols».22​ Lo que hizo que se ganaran una reputación que les llegó a dar al grupo el apodo de \"la banda más peligrosa del planeta\".23​24​25​ Debido a sus actitudes hedonistas, rebeldes, transgresoras y provocativas, sumado a sus múltiples controversias».26​27​28​29​  Fueron la primera banda en la historia, en tener canciones de distintas épocas con más de mil millones de visitas en plataformas streaming,[cita requerida] la primera en conseguirlo fue November Rain (canción de los 90) que rompió la barrera de los mil millones en 2018 y posteriormente Sweet Child O' Mine (canción de los 80) que lo consiguió en 2019.","photo":"https://res.cloudinary.com/dcdfzbe8n/image/upload/v1631792206/qdmh54d1uzf9bslrgddu.jpg","stream":"https://www.youtube.com/watch?v=HlEuo9aR7Qo","__v":0}
